Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_anbefaling_om_a_avlyse_eksamen_var_2022_.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter anbefaling om å avlyse eksamen vår 2022
sme: Sámediggi guorrasa ávžžuhussii šluhttet giđa 2022 eksámena

source: Sametinget har gitt innspill til kunnskapsdepartementet om at eksamener bør avlyses våren 2022 på grunn av pandemien.
sme: Sámediggi lea buktán cealkámuša Máhttodepartementii ahte giđa 2022 eksámeniid galggašii šluhttet pandemiija geažil.

source: Sametinget er bekymret for konsekvensene pandemien har hatt for læringsutbyttet til elever som har opplæring i og på samisk.
sme: Sámediggi vuorjašuvvá das mo pandemiija lea váikkuhan daidda ohppiid oahppanbohtosii geain lea sámegiela oahpahus.

source: Rådsmedlem, Mikkel Eskil Mikkelsen Árvu, Sámediggi Sametinget peker på flere forhold som har forårsaket krevende undervisningen for elever med opplæring i og på samisk.
sme: Mikkel Eskil Mikkelsen Árvu, Sámediggi Sámediggi namuha máŋga dilálašvuođa mat leat dagahan oahpahusa hástaleaddjin sihke ohppiide geain lea oahpahus sámegillii ja dain geain lea sámegiela oahpahus.

source: – Vi er kjent med at stengte landegrenser i mange områder har hatt konsekvenser for skoledriften.
sme: – Mii diehtit ahte gitta riikkaráját lea váikkuhan skuvladoaimmaheapmái.

source: Samisklærere som er bosatt i Sverige og Finland har ikke kunne pendle som normalt og elever har derfor mistet viktig undervisning.
sme: Sámegiela oahpaheaddjit mat ásset Ruoŧas dahje Suomas eai leat beassan jođašit ovdán ruoktot barggu ja ruovttu gaska nu mo lávejit, ja oahppit leat dan dihte massán dehálaš oahpahusa.

source: Videre har Statsforvalteren i Troms og Finnmark pekt på vanlige utfordringene opplæringen har er blitt forsterket, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Dasa lassin lea Romssa ja Finnmárkku Stáhtahálddašeaddji čujuhan ahte oahpahusa dábálaš hástalusat leat vearránan, lohká sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Enkelte skoler og kommuner har hatt utfordringer med å gjennomføre undervisningen digitalt.
sme: Muhtin skuvllain ja gielddain lea leamaš hástalussan čađahit digitála oahpahusa.

source: – Digital undervisning er krevende for skoler som er vant til stedlig undervisning.
sme: – Digitála oahpahus lea gáibideaddjin skuvllaide mat leat hárjánan sajálaš oahpahussii.

source: I tillegg er tilgangen på samiske digitale læremidler ikke gode, sier Mikkelsen.
sme: Dasa lassin váilot sámi oahpponeavvut, lohká Mikkelsen.

source: Av de tilbakemeldinger Sametinget har fått om krevende undervisnings så er det likevel tilfeller hvor eksamen kunne blitt avviklet som normalt.
sme: Sámediggái lea dávistuvvon ahte oahpahus lea gáibideaddji, muhto liikká lea dáhpáhuvvan ahte eksámenat leat čađahuvvon nugo dábálaččat.

source: En del av opplæringen i og på samisk skjer gjennom fjernundervisning og var allerede heldigitalt før koronapandemien inntraff.
sme: Muhtin oassi oahpahusas mii lea sámegillii ja sámegiela oahpahusas, lea gáiddusoahpahus ja lei jo ollásit digitálalaš ovdal go pandemiija bođii.

source: Enkelte skoler har gjennomført undervisning tilnærmet normalt i kommuner hvor smitten har vært lav.
sme: Muhtin skuvllat lea čađahan oahpahusa measta dábálaččat daid gielddain gos njoammun lea unnán leavvan.

source: – Likevel må vi se på konsekvensene av at hele landet har vært stengt ned, og dette har medført at mange elever har gjennomført hele ungdomstrinnet under korona-pandemien.
sme: – Lihkká fertet geahččat váikkuhusaid das go olles riika leamaš gitta, ja dát lea dagahan dan ahte muhtin oahppit leat olles nuoraidceahki čađahan pandemiija áigodaga.

source: Etter en helhetlig vurdering så ser vi at situasjon har påvirket læringsutbyttet og er derfor avgjørende for vår anbefaling, sier Mikkelsen.
sme: Leat ollislaččat árvvoštallan ja oaidnán ahte dilli lea čuohcan oahppanbohtosii ja dát lei vuođđun min rávvagii, lohká Mikkelsen.

source: Sametinget støtter Utdanningsdirektoratet vurderinger og mener kunnskapsdepartementet bør avlyse eksamener.
sme: Sámediggi guorrasa oahpahusdirektoráhta árvvoštallamii ja oaivvilda ahte máhttodepartemeanta galggašii šluhttet eksámeniid.

source: Intervju gis av sametingsråd Mikkel Eskil Mikkelsen (NSR), mikkel.eskil.mikkelsen@samediggi.no tlf +47 91742161
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR ) tel. +47 917 42161 mikkel.eskil.mikkelsen@samediggi.no .
